Repository: 21ki/pyfreebilling
Catalog: pyfreebilling/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Customer IP or cidr address.
es_es: IP Cliente o dirección CIDR

source: policy
es_es: Politica

source: acl list
es_es: Lista ACL

source: ACL node
es_es: Nudo ACL

source: ACL nodes
es_es: Nudos ACL

source: Switch name
es_es: Cambiar nombre

source: switch IP
es_es: Cambiar IP

source: Switch IP.
es_es: Cambiar IP

source: event socket switch IP
es_es: Cambiar IP del zócalo de eventos

source: Event socket switch IP.
es_es: Cambia IP del zócalo de eventos

source: event socket switch port
es_es: Cambiar puerto del zócalo de eventos

source: Event socket switch port.
es_es: Cambiar puerto del zócalo de eventos

source: event socket switch password
es_es: Cambiar clave del zócalo de eventos

source: Event socket switch password.
es_es: Cambiar clave del zócalo de eventos

source: SIP profile name
es_es: Nombre del perfil SIP

source: E.g.: the name you want ...
es_es: Ejemplo: el nombre que quieres

source: User agent name
es_es: Nombre del Agente Usuario (UA)

source: E.g.: the user agent you want ... - take care with certain characters such as @ could cause others sip proxies reject yours messages as invalid !
es_es: Ejemplo: el nombre que quieres pero ten cuidado con ciertos caracteres tipo @ que puede causar que otros servidores SIP rechacen tus mensajes SIP considerándolos inválidos

source: external RTP IP
es_es: IP RTP externa

source: External/public IP address to bind to for RTP.
es_es: IP Publica/Externa a utilizar para el protocolo RTP

source: external SIP IP
es_es: IP SIP Externa

source: External/public IP address to bind to for SIP.
es_es: IP Publica/Externa a utilizar para el protocolo SIP

source: Internal IP address to bind to for RTP.
es_es: IP Interna a utilizar para el protocolo RTP

source: Internal IP address to bind to for SIP.
es_es: IP Interna a utilizar para el protocolo SIP

source: disable transcoding
es_es: Deshabilitar transcodificación

source: If true, you can not use transcoding.
es_es: Si es verdadero no podrás utilizar la transcodificación

source: accept blind registration
es_es: aceptar registros no autenticados

source: If true, anyone can register to the server and will not be challenged for username/password information.
es_es: si es verdadero, cualquier puede registrarse al servidor y no será utilizada la autenticación con usuario y clave

source: disable register
es_es: deshabilitar registro

source: disable register which may be undesirable in a public switch
es_es: deshabilitar el registro no es deseable in uno Switch Publico

source: Apply an inbound ACL
es_es: Aplicar un ACL en entrada

source: If true, FS will apply the default acl list : domains
es_es: si es verdadero, se aplicará la lista ACL por defecto: domains

source: authenticate calls
es_es: autenticar las llamadas

source: If true, FreeeSWITCH will authorize all calls on this profile, i.e. challenge the other side for username/password information.
es_es: si es verdadero, FreeSWITCH autenticará todas las llamadas en este perfil con usuario y clave

source: It true, log authentication failures. Required for Fail2ban.
es_es: si es verdadero se registrarán los intentos de registros. Requerido por Fail2ban

source: inbound codec prefs
es_es: Codec predefinidos en entrada

source: Define allowed preferred codecs for inbound calls.
es_es: Define los codec permitidos predefinidos para las llamadas entrantes

source: outbound codec prefs
es_es: Codec predefinidos en salida

source: Define allowed preferred codecs for outbound calls.
es_es: Define los codec permitidos predefinidos para las llamadas salientes

source: Agressive NAT detection
es_es: Detectar NAT de forma agresiva

source: This will enable NAT mode if the network IP/port from which therequest was received differs from the IP/Port combination in the SIP Via: header, or if the Via: header contains the received parameter
es_es: Este parámetro activa el modo NAT si la IP/puerto de donde procede la solicitud difiere de la IP/puerto presente en la cabecera Via o si la cabecera Via contiene el parámetro received

source: NDLB received in nat reg contact
es_es: Añade el parámetro received a la cabecera contact en el registro de un cliente NAT

source: add a;received= "ip:port" to the contact when replying to register for nat handling
es_es: Añade un received="ip:port" a la cabecera contact cuando contesta a un solicitud REGISTER detectada procedente desde un NAT

source: safe
es_es: seguro

source: NDLB Force rport
es_es: NDLB forzar puerto

source: This will force FreeSWITCH to send SIP responses to the network port from which they were received. Use at your own risk!
es_es: Forzará FreeSWITCH a enviar una respuesta SIP a la IP y puerto de donde procedió la solicitud. ¡Úsalo bajo tu propio riesgo!

source: NDLB broken auth hash
es_es: NDLB hash de autenticación roto

source: Used for when phones respond to a challenged ACK with method INVITE in the hash
es_es: Usado cuando un teléfono contesta a un intercambio de ACK relativos a un INVITE nel hash

source: Enable timer
es_es: Temporizador habilitado

source: This enables or disables support for RFC 4028 SIP Session Timers
es_es: Habilita /Deshabilita el soporte para el RFC 408 "SIP Session Timers"

source: Session timeout
es_es: Tiempo de vencimiento de la Sesión

source: session timers for all call to expire after the specified seconds Then it will send another invite --re-invite. If not specified defaults to 30 minutes. Some gateways may reject values less than 30 minutes. This values refers to Session-Expires in RFC 4028 -The time at which an element will consider the session timed out, if no successful session refresh transaction occurs beforehand-
es_es: Session Timers para todas las llamadas se vencen después de los segundos especificados. Luego se enviará otro INVITE (Re-INVITE). Si no se especifica, el valor predefinido es de 30 minutos. Algunos Gateway pueden rechazar valores inferiores a 30 minutos. Este valor se refiere a "Session-Expires" de la RFC 4028. El tiempo que un elemento considera el tiempo máximo de sesión si no se refresca antes de su vencimiento.

source: RTP rewrite timestamps
es_es: Rescribir las marcas de tiempo RTP

source: If you don't want to pass through timestampes from 1 RTP call to another
es_es: Si no quieres pasar a través de marcas de tiempo RTP de una llamada a otra.

source: pass rfc2833
es_es: pasar rfc2833

source: SIP profile
es_es: Perfil SIP

source: Which Sip Profile communication with this gateway will take place on.
es_es: Cual Perfil SIP se utilizará con este Gateway

source: channels number
es_es: Numero de canales

source: maximum simultaneous calls allowed for this gateway.
es_es: Numero máximo de llamadas permitidas con este Gateway

source: username
es_es: usuario

source: IP if register is False.
es_es: IP si registro es falso

source: extension number
es_es: numero de extensión

source: Extension for inbound calls. Same as username, if blank.
es_es: Extensión para llamadas entrantes

source: Authentication realm. Same as gateway name, if blank.
es_es: Realm de autenticación. Igual al nombre del Gateway si se deja vacío

source: from domain
es_es: Dominio From

source: Domain to use in from field. Same as realm if blank.
es_es: Dominio que se utilizará en la cabecera From. Igual al Realm si se deja vacío

source: expire seconds
es_es: segundos duración registro

source: retry seconds
es_es: Intentos casa N segundos

source: How many seconds before a retry when a failure or timeout occurs
es_es: Cuantos segundos esperar antes de intentar nuevamente el registro después que un error o vencimiento ocurren

source: caller ID in From field
es_es: CallerID en el campo From

source: Use the callerid of an inbound call in the from field on outbound calls via this gateway.
es_es: Utilizar el CallerID de una llamada entrante en la cabecera From de la llamadas salientes que utilizan este Gateway

source: none
es_es: ninguno

source: default
es_es: Predefinido

source: SIP CID type
es_es: Tipo de CID SIP

source: Modify callerID in SDP Headers.
es_es: Modifica el CallerID en la cabeceras SDP

source: Sofia gateways
es_es: Sofia Gateway

source: Hangup code
es_es: Código de colgado

source: ITU-T Q.850 Code.
es_es: Código ITU-T Q.850.

source: enumeration
es_es: enumeración

source: enumeration.
es_es: enumeración

source: cause
es_es: causa

source: Cause.
es_es: Causa

source: hangupcause
es_es: Causa de colgado

source: hangupcauses
es_es: Causas de colgado

source: day
es_es: Día

source: day of the week
es_es: día de la semana

source: hour
es_es: hora

source: month
es_es: mes

source: quarter
es_es: trimestre

source: year
es_es: año

source: date dimension
es_es: Tamaño fecha

source: date dimensions
es_es: tamaños fecha

source: date
es_es: fecha

source: total calls
es_es: Llamadas totales

source: Customer Hangupcause stats
es_es: Estadísticas causa colgado clientes

source: sip hangupcause
es_es: causa de colgado SIP

source: Customer SIP Hangupcause stats
es_es: Estadísticas causa colgado clientes SIP

source: Provider Hangupcause stats
es_es: Estadísticas causa colgado Proveedores

source: Provider SIP Hangupcause stats
es_es: Estadísticas causa colgado Proveedores SIP

source: success calls
es_es: Llamadas exitosas

source: average duration
es_es: promedio duración

source: max duration
es_es: duración máxima

source: min duration
es_es: duración minima

source: Customer destination stats
es_es: Estadísticas destinos Cliente

source: Provider destination stats
es_es: Estadísticas destinos Proveedor

source: Sales stats
es_es: Estadisticas ventas

source: Sales
es_es: Ventas

source: %s is not a valid VAT number
es_es: %s no es un numero de IVA valido

source: Default
es_es: Predefinido

source: Disabled
es_es: Deshabilitado

source: event socket switch port
es_es: puerto del zócalo de eventos

source: Event socket switch port.
es_es: Puerto del zócalo de eventos

source: Event socket switch password.
es_es: Clave del zócalo de eventos

source: Invalid FreeSWITCH variable.
es_es: FreeSWITCH variable invalida

source: Enter an integer or a FreeSWITCH variable.
es_es: Ingresa un entero o una variable de FreeSWITCH

source: Enter a valid IPv4 address, or a FreeSWITCH variable.
es_es: Ingresa una dirección IPv4 valida o una variable de FreeSWITCH

source: Documentation
es_es: Documentación

source: Customers list
es_es: Lista Clientes

source: SIP Accounts
es_es: Cuentas SIP

source: Providers list
es_es: Lista Proveedores

source: CallerID prefix management
es_es: Gestión Prefijo CallerID

source: Access attempts
es_es: Intentos de acceso

source: Honeypot logs
es_es: Logs honeypot

source: Remove
es_es: Remover

source: '%(name)s' section links.
es_es: '%(name)s' sección enlaces

source: Change
es_es: Cambiar

source: My Actions
es_es: Mis acciones

source: No history yet
es_es: Ningún historial todavía

source: Unknown content
es_es: Contenido desconocido

source: Export
es_es: Exportar

source: Total Minutes
es_es: Minutos totales

source: Average Minutes
es_es: Media minutos

source: Total Sell
es_es: Total Vendido

source: Total Cost
es_es: Costo total

source: Margin
es_es: Margén

source: Add %(name)s
es_es: Añadir %(name)s

source: Destination
es_es: Destino

source: search
es_es: buscar

source: Did import wizard
es_es: Secuencia de importación DID

source: Import
es_es: Importar

source: Next step
es_es: Próximo paso

source: You don't have permission to edit anything.
es_es: No tienes los permisos para realizar modificaciones

source: CDR selection form
es_es: Formulario de selección CDR

source: Form
es_es: Formulario

source: Select
es_es: Elegir

source: Please correct the error below.
es_es: Por favor corregir el error que sigue

source: search option
es_es: opciones de búsqueda

source: reset
es_es: reiniciar

source: Please correct the errors below.
es_es: Por favor corrige el siguiente error

source: Log in
es_es: Entrar

source: Balance
es_es: Saldo

source: Customer SIP
es_es: Usuario SIP

source: System
es_es: Sistema

source: OS
es_es: SO

source: Hostname
es_es: Nombre Host

source: Uptime
es_es: Actividad

source: CPU Cores
es_es: Núcleos CPU

source: Logged in
es_es: Conectado

source: User
es_es: Usuario

source: Started
es_es: Iniciado

source: cores
es_es: Núcleos

source: Load average
es_es: Carga Media

source: Idle
es_es: Libero

source: I/O wait
es_es: I/O espera

source: Memory
es_es: Memoria

source: Available
es_es: Disponible

source: Used
es_es: Usado

source: excl. cache and buffers
es_es: excl. caché y tampones

source: incl. cache and buffers
es_es: incl. caché y tampones

source: Free
es_es: Libre

source: Swap
es_es: Intercambiar

source: Swapped in
es_es: Intercambiado en

source: Swapped out
es_es: Cambiados

source: Network I/O
es_es: Red I/O

source: Name
es_es: Nombre

source: P. Dropped
es_es: soltado

source: Disk usage
es_es: Uso Disco

source: Device
es_es: Dispositivo

source: Mounted
es_es: Montado

source: Page Not found
es_es: Pagina No encontrada

source: Page not found
es_es: Pagina no encontrada

source: This is not the page you were looking for
es_es: Esta no es la pagina que estás buscando

source: PyFreeBilling : Customer Portal Balance History
es_es: PyFreeBilling: Portal del historial del saldo Cliente

source: Financial Summary
es_es: Resumen financiero

source: Active
es_es: Activo

source: Suspended
es_es: Suspendido

source: Account status
es_es: Estado cuenta

source: Postpaid
es_es: Postpago

source: Payment type
es_es: Tipo de pago

source: Date
es_es: Fecha

source: Amount refund
es_es: Importe rembolsado

source: Amount debited
es_es: Importe debitado

source: Resulting balance
es_es: Saldo resultante

source: PyFreeBilling : Customer portal
es_es: PyFreeBilling: Portal Cliente

source: Report
es_es: Informe

source: CDR search
es_es: Buscar CDR

source: From date
es_es: De Fecha

source: To date
es_es: A Fecha

source: Search
es_es: Buscar

source: Destination number
es_es: Numero destino

source: Duration
es_es: Duración

source: SIP_UA IP
es_es: IP SIP_UA

source: PyFreeBilling : Customer Portal Home Page
es_es: PyFreeBilling : Pagina de inicio Portal Cliente

source: Admin interface : click here
es_es: Interfaz de adminsitración: clickear aquí

source: Account Summary
es_es: Resumen Cuenta

source: Street Addresses
es_es: Dirección

source: PyFreeBilling : Customer Portal Login Page
es_es: PyFreeBilling : Pagina de acceso Portal Cliente

source: Please sign in
es_es: Por favor ingresa

source: Sign In
es_es: Entrar

source: PyFreeBilling : Customer Portal Report
es_es: PyFreeBilling : Informe Portal CLiente

source: Daily CDR Reports (Last 7 Days)
es_es: Informe CDR Diario (Últimos 7 días)

source: Monthly CDR reports (Last 3 Months)
es_es: Informes CDR Mensuales (últimos 3 meses)

source: IP Authentification
es_es: IP Auntenticación

source: You only need to specify our switch ip address in your system. To get it, please contact support
es_es: Indica solamente la IP de nuestro servidor en tu sistema. Para tenerla, por favor contacta nuestro soporte.

source: Your system needs to register with correct username/password. If you lost your password, please contact support
es_es: Tu sistema necesita registrarse con usuario y clave correctos. Si has olvidado tu clave, por favor contacta nuestro soporte

source: If you need to modify limits, adding, modifying or deleting a sip account, please contact support team
es_es: Si necesitas modificar los limites, añadir, modificar o eliminar una cuenta SIP, por favor contacta nuestro soporte

source: SIP auth type
es_es: Tipo de autenticación SIP

source: Username
es_es: Nombre de usuario

source: Max calls
es_es: Llamadas Max

source: Calls/sec
es_es: Llamadas/Sec

source: IP Auth
es_es: IP Aut

source: Click and drag in the plot area to zoom in
es_es: Dale click y arrastra en el área de trazado para acercar

source: Drag your finger over the plot to zoom in
es_es: Arrastra tu dedo encima del área de trazado para acercar

source: Go to...
es_es: Ir a...

source: Report list
es_es: Lista de Informe

source: Models available in the %(name)s application.
es_es: Modelos disponibles en la %(name)s aplicación

source: None available
es_es: Ninguno disponible

source: View Reports
es_es: Ver Informes

source: Run actual import
es_es: Correr importe actual

source: Simulate import
es_es: Simular importación
