Repository: 21ki/pyfreebilling
Catalog: pyfreebilling/locale/*/LC_MESSAGES/django.po
Languages: es_es

source: Recent Actions
es_es: Acciones recientes

source: Dashboard
es_es: Portada

source: Companies
es_es: Empresas

source: Customers
es_es: Clientes

source: List
es_es: Lista

source: All
es_es: Todos

source: Prepaid Account
es_es: Cuenta de prepago

source: Postpaid account
es_es: Cuenta de pospago

source: Balance history
es_es: Historial saldo

source: Add payment
es_es: Añadir pago

source: Customer SIP accounts
es_es: Cuentas SIP cliente

source: Customer statistics
es_es: Estadísticas Cliente

source: Providers
es_es: Proveedores

source: provider management
es_es: gestión proveedor

source: Provider gateways
es_es: Gateway Proveedor

source: CallerID Normalization Rules
es_es: reglas de normalización CallerID

source: Provider statistics
es_es: Estadísticas Proveedores

source: Rates
es_es: tarifas

source: Sell rates
es_es: Tarifas de venta

source: Ratecards
es_es: Grupos de tarifas

source: Provider rates
es_es: Tarifas Proveedor

source: Provider tariffs
es_es: Tarifas Proveedor

source: History
es_es: Historial

source: CDRs view
es_es: Vista CDRs

source: Successfull CDRs
es_es: CDRs exitosos

source: Failed CDRs
es_es: CDRs fallados

source: Server status
es_es: Estado Servidor

source: Users
es_es: Usuarios

source: VoIP switches
es_es: Switch VoIP

source: Logs
es_es: Registros

source: Access logs
es_es: Registro de accesos

source: Access attemps
es_es: Intentos de acceso

source: Honeypot access attemps
es_es: Intentos de acceso Honeypot

source: Recurring tasks logs
es_es: registros tareas recurrentes

source: Applications
es_es: Aplicaciones

source: date added
es_es: Fecha creación

source: date modified
es_es: Fecha modificación

source: Advanced date / duration infos
es_es: Fecha avanzada / Info duración

source: Financial infos
es_es: Informaciones contables

source: LCR infos
es_es: Informaciones LCR

source: Call detailed infos
es_es: Informaciones detalladas llamadas

source: customer
es_es: cliente

source: customer IP address
es_es: dirección IP cliente

source: Customer IP address.
es_es: Dirección IP cliente.

source: caller ID num
es_es: numero CallerID

source: Dest. number
es_es: Numero de destino

source: channel name
es_es: Nombre del canal

source: start time
es_es: Inicio llamada

source: answered time
es_es: Duración llamada contestada

source: hangup time
es_es: Hora colgado

source: global duration
es_es: Duración global

source: total duration
es_es: Duración total

source: Global call duration since call has been received by the switch in ms.
es_es: Duración global de la llamada desde que ha sido recibida por el Switch en ms

source: effective duration
es_es: Duración efectiva

source: real call duration in s.
es_es: duración real en segundos

source: billed duration
es_es: duración facturada

source: billed call duration in s.
es_es: duración facturada en segundos

source: read codec
es_es: codec lectura

source: write codec
es_es: codec escritura

source: hangup cause
es_es: causa de colgado

source: buy rate
es_es: costo de compra

source: total sell
es_es: venta total

source: total cost
es_es: costo total

source: Prefix
es_es: Prefijo

source: Country
es_es: Pais

source: sell rate
es_es: precio de venta

source: provider
es_es: Proveedor

source: ratecard
es_es: lista de precio

source: lcr group
es_es: grupo lcr

source: sip user agent
es_es: usuario sip

source: sip rtp rx stat
es_es: Estadistica SIP RTP RX.

source: sip rtp tx stat
es_es: Estadistica SIP RTP TX

source: switch ipv4
es_es: IPv4 Switch

source: hangup disposition
es_es: disposición de colgado

source: SIP hangup cause
es_es: Causa de colgado SIP

source: sell destination
es_es: precio de venta

source: cost destination
es_es: precio de compra

source: General sip account informations
es_es: Información general cuenta SIP

source: Registration settings
es_es: Credenciales de registro

source: If registration, you must set a password
es_es: Si es registro,

source: IP Settings
es_es: Seteo IP

source: If no registration, SIP IP CIDR is needed
es_es: Sin registro, se necesita SIP IP CIDR

source: Advanced settings
es_es: Configuración avanzada

source: Advanced parameters
es_es: Parámetros avanzados

source: Description
es_es: Descripción

source: Registration
es_es: Registro

source: registration
es_es: Registro

source: Enabled
es_es: Habilitado

source: enabled
es_es: habilitado

source: Fake ring
es_es: Timbre falso

source: fake_ring
es_es: timbre_falso

source: cli_debug
es_es: Debug_consola

source: company
es_es: empresa

source: Is registration needed for calling ? True, the phone needs to register with correct username/password. If false, you must specify a CIDR in SIP IP CIDR !
es_es: ¿Se necesita registrarse para llamar? Si es verdadero, el teléfono necesita registrarse con usuario y clave correctos, si es falso, hay que especificar un CIDR en SIP IP CIDR.

source: password
es_es: Clave

source: It's recommended to use strong passwords for the endpoint.
es_es: Es recomendable utilizar una clave fuerte para extensión

source: description
es_es: descripción

source: SIP username
es_es: Usuario SIP

source: Ex.: customer SIP username, etc...
es_es: EJ: Usuario SIP del cliente, etc.

source: Internal IP address/mask to bind to for RTP. Format : CIDR Ex. 192.168.1.0/32
es_es: Dirección IP Interna/mascara a asociar para RTP. Formato: CIDR. Ej: 192.168.1.0/32

source: Internal IP address/mask to bind to for SIP. Format : CIDR. Ex. 192.168.1.0/32
es_es: Dirección IP Interna/mascara a asociar para SIP. Formato: CIDR. Ej: 192.168.1.0/32

source: SIP port
es_es: Puerto SIP

source: max calls
es_es: Llamadas máximas

source: max simultaneous calls allowed for this customer account.
es_es: Máximas llamadas simultaneas permitidas a este cliente

source: max calls per second
es_es: Numero máximo de llamadas por segundo

source: maximum calls per second allowed for this customer account.
es_es: Máximas llamadas por segundo permitidas a este cliente

source: log auth failures
es_es: Grabar errores de autenticación

source: It true, the server will log authentication failures. Required for Fail2ban.
es_es: Si

source: ALL
es_es: TODOS

source: Codecs allowed - beware about order, 1st has high priority
es_es: Codecs permitidos - cuidado con el orden, el primero tiene más prioridad

source: Contact
es_es: Contacto

source: False
es_es: Falso

source: True
es_es: Verdadero

source: multiple registrations
es_es: Registros multiples

source: Used to allow to call one extension and ring several phones.
es_es: Utilizado para permitir la llamada a una extensión y que timbren distintos teléfonos

source: CallerID name
es_es: Nombre CallerID

source: Caller ID name sent to provider on outbound calls.
es_es: Nombre CallerID enviado al proveedor en las llamadas salientes

source: CallerID num
es_es: Numero CallerID

source: Caller ID number sent to provider on outbound calls.
es_es: Numero CallerID enviado al proveedor en las llamadas salientes

source: false
es_es: Falso

source: true
es_es: Verdadero

source: ring_ready
es_es: Timbre listo

source: Ignore early media
es_es: Ignorar el Early Media

source: Controls if the call returns on early media or not. Default is false. Setting the value to "ring_ready" will work the same as ignore_early_media=true but also send a SIP 180 to the inbound leg when the first SIP 183 is caught.
es_es: Controla si la llamada devuelve audio/vídeo temprano antes de establecerse. Valor predefinido falso. Configurando el valor con "ring_ready" funcionará igualmente a ignore_early_media=true pero enviará también un mensaje SIP 180 al lado entrante cuando el primer mensaje SIP 183 será capturado

source: Enabled / Disabled
es_es: Habilitado/Deshabilitado

source: Fake ring : Enabled / Disabled - Send a fake ring to the caller.
es_es: Timbre falso habillado /deshabilitado - Envía un timbre falto al llamante

source: CLI debug
es_es: Debug Consola

source: CLI debug : Enabled / Disabled - Permit to see all debug messages on cli.
es_es: Debug Consola habillada /deshabilitada - Permite ver todos los mensajes de debug en la consola

source: Voicemail detection : Enabled / Disabled
es_es: Detectar Buzón de voz - Habilitado / Deshabilitado

source: Be carefull with this option, as it takes a lot of ressources !.
es_es: Cuidado con esta opción ya que consuma muchos recursos

source: Customer sip account
es_es: Cuenta SIP Cliente

source: Customer sip accounts
es_es: Cuentas SIP Cliente

source: You have to specify a password if you want to allow registration
es_es: Tienes que especificar una clave si quieres permitir el registro

source: You must specify a SIP IP CIDR if you do not want to use registration
es_es: Tienes que especificar un SIP IP CIDR si no quieres utilizar el registro

source: The password must be at least %d characters long.
es_es: La clave debe tener una longitud de %d caracteres

source: The new password must contain at least one letter and at least one digit
es_es: La nueva clave debe contener por lo menos una letra y un numero

source: From
es_es: De

source: To
es_es: A

source: Destination Number
es_es: Numero de destino

source: Enter the full number or the first part
es_es: Ingresa el numero completo o su inicio

source: This user is not linked to a customer !
es_es: Este usuario no está asociado a un cliente

source: ALERT : Low balance (credit alert level : %s)
es_es: Alerta: Crédito Bajo (credit alert level : %s)

source: ALERT : Account blocked - no remaining credit - Please make an urgent payment
es_es: Alerta: Cuenta Bloqueada - No hay crédito - Por favor realiza un pago lo más pronto posible

source: Quick links
es_es: Enlaces rapidos

source: Return to site
es_es: Volver al sitio

source: Change password
es_es: Cambiar clave

source: Log out
es_es: Salir

source: PyFreeBilling Support
es_es: Soporte PyFreeBilling

source: PyFreeBilling documentation
es_es: Documentación PyFreeBilling

source: DID number
es_es: Numero DID

source: Provider
es_es: Proveedor

source: provider rate plan
es_es: Tarifas del Proveedor

source: provider channels
es_es: Canales del Proveedor

source: Customer
es_es: Cliente

source: customer channels
es_es: Canales del cliente

source: name
es_es: Nombre

source: Rate
es_es: Precio

source: block min duration
es_es: Facturación mínima

source: Interval duration
es_es: Intervalo de facturación

source: DID provider rate
es_es: Tarifa DID Proveedor

source: DID provider rates
es_es: Tarifas DID Proveedor

source: DID customer rate
es_es: Tarifa DID cliente

source: DID customer rates
es_es: Tarifas DID Cliente

source: SIP Trunk
es_es: Troncal SIP

source: External number
es_es: Numero Externo

source: Route type
es_es: Tipo de desvío

source: destination number
es_es: Numero de destino

source: DID route
es_es: Desvío DID

source: DID routes
es_es: Desvíos DID

source: did config xml file update failed. Can not load template file !
es_es: Actualización del archivo DID config XML fallida. No se puede cargar el archivo plantilla

source: FS successfully reload
es_es: FS recargado con éxito

source: DID config xml file update failed. FS update failed ! Try manually
es_es: Actualización del archivo DID config XML fallida. Actualización FS fallida. Prueba manualmente

source: DID config xml file update success
es_es: Archivo DID config XML actualizado con exito

source: DID config xml file update failed. Can not create file !
es_es: Actualización del archivo DID config XML fallida. No se puede crear el archivo

source: Add new company
es_es: Añadir una empresa

source: customer management
es_es: gestión cliente

source: Destination number normalization rules
es_es: reglas de normalización numero de destino

source: Contacts
es_es: Contactos

source: Add
es_es: Añadir

source: Groups
es_es: Grupos

source: Customer ratecards
es_es: Grupo Tarifas cliente

source: Reports
es_es: Informes

source: Hangup Cause
es_es: Causa de colgado

source: SIP profiles
es_es: Perfiles SIP

source: Destination Number Normalization Rules
es_es: Reglas de Normalización de numero de destino

source: Databases
es_es: Bases de datos

source: Database size
es_es: Tamaño base de datos

source: Status
es_es: Estado

source: My Account
es_es: Mi cuenta

source: My CDR
es_es: Mi CDR

source: rule title
es_es: título regla

source: priority
es_es: prioridad

source: CDR report
es_es: Informe CDR (Llamadas)

source: select the Ratecards affected to customer account. Order is important !
es_es: Selecciona el grupo de tarifas afectada por la cuenta Cliente. El orden es importante

source: General company informations
es_es: Informaciones generales de la empresa

source: Customer settings
es_es: Ajustes cliente

source: Customer alerts
es_es: Alertas cliente

source: All the customer alert parameters
es_es: Todos los parámetros de alerta del cliente

source: Provider settings
es_es: Ajustes proveedor

source: If this company is your provider, this is right place to manage its parameters
es_es: Si la empresa es tu proveedor, este es el lugar correcto para gestiona sus parámetros

source: customer_enabled
es_es: cliente_habilitado

source: provider_enabled
es_es: proveedor_habilitado

source: Prepaid
es_es: Prepago

source: prepaid
es_es: prepago

source: VAT
es_es: IVA

source: vat
es_es: iva

source: No need to update balance
es_es: No hace falta actualizar el credito

source: balance updated
es_es: Crédito actualizado

source: Amount
es_es: Cantidad

source: Balances
es_es: Saldo

source: 1 item was
es_es: 1 articulo fue

source: %s items were
es_es: %s artículos fueron

source: %s successfully marked as enabled.
es_es: %s marcados como habilitados

source: mark selected items as enabled
es_es: Marcar los artículos seleccionado como activados

source: %s successfully marked as disabled.
es_es: %s marcados como deshabilitados

source: mark selected items as disabled
es_es: Marcar los artículos seleccionado como desactivados

source: Register
es_es: Registro

source: register
es_es: registro

source: Basic settings
es_es: Configuración básica

source: General sip profile informations
es_es: Informaciones generales perfil SIP

source: Codecs Related Options
es_es: Opciones Codecs

source: Manage Codecs Related Options
es_es: Gestión Opciones Codecs

source: NAT management
es_es: Gestión de NAT

source: DTMF Related options
es_es: Opciones DTMF

source: DTMF management
es_es: Gestión DTMF

source: SIP Related Options
es_es: Opciones SIP

source: Manage SIP Related Options
es_es: Gestión Opciones SIP

source: RTP Related Options
es_es: Opciones RTP

source: Manage RTP Related Options
es_es: Gestión Opciones RTP

source: Authentification Authorization
es_es: Autenticación

source: Authentification Authorization management
es_es: Gestión Autenticación

source: Registration settings management
es_es: Gestión configuración registro

source: Others
es_es: Otros

source: Others parameters
es_es: Otros parametros

source: Stats chart
es_es: Gráfico estadísticas

source: Stats
es_es: Estadisticas

source: By Day
es_es: Por dia

source: By Week
es_es: Por semana

source: By Month
es_es: Por mes

source: This value must be an integer or a FreeSWITCH variable.
es_es: Este valor tiene que ser un numero entero o una FreeSWITCH variable

source: Integer or FreeSWITCH variable
es_es: Numero entero o variable de FreeSWTCH

source: Enter a valid IPv4 address (dot-decimal or CIDR notation) or a FreeSWITCH variable.
es_es: Ingresar una dirección IPv4 valida o una FreeSWITCH variable

source: IPv4 address, in dot-decimal or CIDR notation, or FreeSWITCH variable
es_es: Dirección IPv4 o FreeSWITCH variable

source: Customer Ratecard
es_es: Grupo tarifas cliente

source: LCR Group
es_es: Grupo LCR

source: all
es_es: todos

source: nickname
es_es: apodo

source: slug
es_es: Baboso

source: about
es_es: Acerca de

source: Account number
es_es: Numero de cuenta

source: VAT Applicable / Not applicable
es_es: IVA aplicable/No Aplicable

source: if checked, VAT is applicable.
es_es: Si seleccionado, el IVA es aplicable

source: VAT number
es_es: IVA

source: VAT Vies Validated.
es_es: VAT Vies validado

source: If on, it means that VAT is validated through <a target='_blank' href='http://ec.europa.eu/taxation_customs/vies/vatRequest.html'>Vies</a>.
es_es: Si activo significa que el numero de impuestos (VAT) es validado a través <a target='_blank' href='http://ec.europa.eu/taxation_customs/vies/vatRequest.html'>Vies</a>.

source: Prepaid / Postpaid
es_es: Prepago / Postpago

source: If checked, this account customer is prepaid.
es_es: Si seleccionado, esta cuenta será prepagada

source: credit limit
es_es: Limite de crédito

source: Credit limit for postpaid account.
es_es: Limite de crédito para cuenta postpago

source: low credit level alert
es_es: Nivel minimo de crédito para alerta

source: Low credit limit alert.
es_es: Limite de crédito para alerta

source: low credit alert ON
es_es: Alerta de crédito ON

source: Customer account blocked - low balance - ON
es_es: Cuenta del cliente bloqueada - crédito bajo - ON

source: alert email address
es_es: Correo electrónico para alerta de credito

source: customer balance
es_es: Crédito Cliente

source: Actual customer balance.
es_es: Crédito Cliente Actual

source: Currency
es_es: Moneda

source: supplier balance
es_es: Crédito Revendedor

source: Actual supplier balance.
es_es: Crédito Revendedor Actual

source: max simultaneous calls
es_es: Numero máximo de llamadas simultaneas

source: maximum simultaneous calls allowed for this customer account.
es_es: Numero máximo de llamadas simultaneas permitidas por esta cuenta

source: maximum calls per seconds allowed for this customer account.
es_es: Numero máximo de llamadas por segundo permitidas por esta cuenta

source: weekly
es_es: Semanalmente

source: monthly
es_es: Mensualmente

source: billing cycle
es_es: Ciclo de facturación

source: billinng cycle for invoice generation.
es_es: Ciclo de facturación para la generación de la factura

source: Customer Enabled / Disabled
es_es: Cliente Habilitado/Deshabilitado

source: Supplier Enabled / Disabled
es_es: Revendedor Habilitado/Deshabilitado

source: Company
es_es: Empresa

source: Wrong VAT number - validation made throw VIES services. %s
es_es: Numero VAT errado - Validación realizada a través del servicio VIES %s

source: balance history
es_es: Historial crédito

source: first name
es_es: Nombre

source: last name
es_es: Apellido

source: middle name
es_es: Nombre Intermedio

source: suffix
es_es: Sufijo

source: title
es_es: titulo

source: user
es_es: Usuario

source: person
es_es: persona

source: people
es_es: Personas

source: companies
es_es: empresas

source: group
es_es: Grupo

source: groups
es_es: Grupos

source: Work
es_es: Trabajo

source: Mobile
es_es: Celular

source: Home
es_es: Inicio

source: Other
es_es: Otro

source: number
es_es: numero

source: location
es_es: Dirección

source: phone number
es_es: numero de telefono

source: phone numbers
es_es: numeros de telefono

source: email address
es_es: Correo electrónico

source: email addresses
es_es: Correo Electronico

source: web site
es_es: sitio web

source: web sites
es_es: sitios web

source: street
es_es: Calle

source: city
es_es: ciudad

source: province
es_es: provincia

source: postal code
es_es: Código Postal

source: country
es_es: pais

source: street address
es_es: Dirección 1

source: street addresses
es_es: Dirección 2

source: amount debited
es_es: Importe Cargado

source: amount refund
es_es: Importe rembolsado

source: Resulting customer balance.
es_es: Crédito cliente resultante

source: provider balance
es_es: Credito Proveedor

source: Resulting provider balance.
es_es: Crédito revendedor resultante

source: operation on customer account
es_es: Operación en la cuenta del cliente

source: operation on provider account
es_es: Operación en la cuenta del proveedor

source: operation type
es_es: Tipo de Operación

source: public description
es_es: descripcion publica

source: internal description
es_es: descripcion interna

source: Company balance history
es_es: Historial crediticio de la empresa

source: CallerID prefix list
es_es: Lista prefijos CallerID

source: CallerID prefix lists
es_es: Listas prefijos CallerID

source: prefix
es_es: prefijo

source: callerid prefix list
es_es: Lista prefijos CallerID

source: numeric prefix
es_es: Prefijo numerico

source: Callerid prefix
es_es: Prefijo CallerID

source: lead strip
es_es: quitar delante

source: tail strip
es_es: quitar fondo

source: No filter
es_es: Ningún filtro

source: Prefix authorized
es_es: Prefijo autorizado

source: Prefix prohibited
es_es: Prefijo prohibido

source: CallerID Prefix filter
es_es: Filtro prefijo CallerID

source: CallerID prefix List
es_es: Lista prefijos CallerID

source: quality
es_es: Calidad

source: Order by quality.
es_es: Ordenar por calidad

source: reliability
es_es: Confiabilidad

source: Order by reliability.
es_es: Ordenar por confiabilidad

source: Regex to modify CallerID number.
es_es: Expresión regular para modificar CallerID

source: provider ratecard
es_es: Grupos tarifas proveedor

source: provider ratecards
es_es: Grupo tarifas proveedor

source: rates
es_es: Tarifas

source: destination
es_es: destino

source: Cost rate
es_es: Precio

source: Init block rate
es_es: Bloque de facturación inicial

source: provider rate
es_es: precio proveedor

source: provider rates
es_es: precios proveedor

source: lower price
es_es: menor precio

source: best quality
es_es: mejor calidad

source: best reliability
es_es: mejor disponibilidad

source: load balance
es_es: Balanceamiento de carga

source: lcr type
es_es: tipología lcr

source: Provider tariff
es_es: Tarifa proveedor

source: LCR provider
es_es: Proveedor LCR

source: LCR providers
es_es: Proveedores LCR

source: Customer ratecard
es_es: Grupo tarifas cliente

source: to block the prefix, put -1
es_es: para bloquear el prefijo, poner -1

source: customer rate
es_es: precio cliente

source: customer rates
es_es: precios cliente

source: Comment
es_es: Comentario

source: technical prefix
es_es: prefijo técnico

source: discount
es_es: descuento

source: ratecard discount. For 10% discount, enter 10 !
es_es: Descuento tarifa. Para un 10% de descuento, ingresar 10

source: Allow calls with negative margin
es_es: Permite llamadas con un margen de ganancia negativo

source: Customer Ratecard Allocation
es_es: Asignación de las Tarifas cliente

source: Customer ratecard Allocations
es_es: Asignaciones de las Tarifas cliente

source: Rule format
es_es: formato de la regla

source: example for Tunisia : ^216[%d][%d][%d][%d][%d][%d][%d][%d] $
es_es: Ejemplo para Tunisia ^216[%d][%d][%d][%d][%d][%d][%d][%d]$

source: Destination Number Normalization Rule
es_es: Regla de Normalización de numero de destino

source: remove prefix
es_es: Remover prefijo

source: add prefix
es_es: añadir prefijo

source: Customer Normalization Rule
es_es: Regla de normalización cliente

source: Customer Normalization Rules
es_es: Reglas de normalización cliente

source: Provider Normalization Rule
es_es: Regla de normalización proveedor

source: Provider Normalization Rules
es_es: Reglas de normalización proveedor

source: Customer CallerID Normalization Rule
es_es: Regla de Normalización del CallerID del cliente

source: Customer CallerID Normalization Rules
es_es: Reglas de Normalización del CallerID del cliente

source: Provider CallerID Normalization Rule
es_es: Regla de normalización del CallerID del proveedor

source: Provider CallerID Normalization Rules
es_es: Regla de normalización del CallerID del proveedor

source: deny
es_es: Negar

source: allow
es_es: Permitir

source: default policy
es_es: Politica predefinida

source: ACL list
es_es: Lista ACL

source: ACL lists
es_es: Listas ACL

source: ip/cidr Address
es_es: Dirección IP/CIDR
